Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.25.08.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Kesäloman jälkeen
sme: Geasseluomu maŋŋel

source: Kesäloma on ohi ja olen ollut ensimmäisen viikon töissä.
sme: Geasseluopmu lea meaddel ja lean leamaš vuosttaš vahku barggus.

source: Viikko alkoi työtilanteen läpikäymisellä, budjettiriihen tilanteen selvittämisellä ja kokouksilla Inarissa.
sme: Vahkku álggii bargodili čađa mannamiin, bušeahttaráđđádallamiid čielggademiin ja čoakkámiin Anáris.

source: Tapasin Inarissa Lapin yliopiston hallituksen, jolle kerroin saamelaistutkimuksen tarpeista.
sme: Deiven Anáris Lappi universiteahta stivrra, masa muitalin sámi dutkama dárbbuin.

source: Tapasin lisäksi metsähallituksen sekä maa- ja metsätalousministeriön edustajia.
sme: Deaivvadin dasa lassin Meahcceráđđehusa ja eanan- ja meahccedoalloministeriija ovddasteddjiid.

source: Kokouksen aiheena oli saamelaiskäräjien ja Metsähallituksen välinen yhteistyö.
sme: Čoakkáma fáddán lei sámedikki ja Meahcceráđđehusa gaskavuođa ovttasbargu.

source: Valtiovaranministeriön (VM) esitys ensi vuoden budjetiksi ei lupaa hyvää saamelaiskulttuurille.
sme: Ruhtaministeriija (RM) evttohus boahtte jagi bušeahttan ii lohpit buori sámi kultuvrii.

source: Saamelaiskäräjien varsinaisen toiminnan rahoitusta ei esitetä leikattavaksi, mikä tietenkin on iloinen asia.
sme: Sámedikki aitosaš doaimma ruhtadeapmi ii evttohuvvo čuhppojuvvot, mii dieđusge illudahttá.

source: Kun muuten tarkastelee valtiovarainministeriön budjettiesitystä, niin saamelaiskulttuurin kannalta asiat eivät olekaan niin auvoisia.
sme: Go muđuid lohká ruhtaministeriija bušeahttaárvalusa de dat ii leatge šat nu buorre.

source: Saamen kielenelvytysohjelman toteuttamiselle ei esitetä senttiäkään - eikä koko ohjelmaa ole vieläkään edes hyväksytty ! ! !
sme: Sámegiela ealáskahttinprográmma olláhuhttimii ii evttohuvvo senttege – iige prográmma leat vel obba dohkkehuvvonge ! ! !

source: Syy ei ole kuitenkaan yksin valtiovarainministeriön - opetus- ja kulttuuriministeriö (OKM) ei ollut edes esittänyt budjettiesityksessään rahaa saamen kielten elvyttämisohjelman toimeenpanoon eikä ohjelmaa ylipäätään mainittu sanallakaan ministeriön budjettiehdotuksessa.
sme: Sivva ii leat goitge akto ruhtaministeriijas – oahpahus- ja kulturministeriija ii lean oba evttohange bušeahttaárvalusastis ruđa sámegiela ealáskahttinprográmma olláhuhttimii iige prográmma obanassiige namuhuvvo sániinge ministeriija bušeahttaárvalusas.

source: Ministeriön toiminta herättää suurta huolta.
sme: Oahpahus- ja kulturministeriija (OKM) doaibma bohciidahttá stuora fuola.

source: Olen pyytänyt hallintoamme olemaan välittömästi yhteydessä OKM:ään saamen kielten elvyttämisohjelmasta.
sme: Lean bivdán hálddahusa váldit dakkaviđe oktavuođa OKM:ái sámegiela ealáskahttinprográmmas.

source: Budjettiesitys tuo muitakin huolenaiheita.
sme: Bušeahttaárvalus buktá earánai fuola fáttáid.

source: Saamelaiskäräjät on tällä viikolla lähestynyt oikeusministeriötä ja opetus- ja kulttuuriministeriötä valtiovarainministeriön budjettiehdotuksesta.
sme: Sámediggi lea dán vahku lahkonan vuoigatvuohtaministeriija ja oahpahus- ja kulturministeriija ruhtaministeriija bušeahttaárvalusas.

source: Saamelaiskulttuurin tukea suunnitellaan leikattavaksi - taas kerran.
sme: Sámi kultuvrra doarjja plánejuvvo čuhppojuvvot – vuohon oktii.

source: VM:n ehdotuksen mukaan vuonna 2014 sitä leikataan tosiasiallisesti peräti 60 000 euroa.
sme: RM:a árvalusa mielde jagi 2014 dat čuhppojuvvo duohtaáššis ollásii 60 000 euroin.

source: Vuonna 2014 Suomen valtion hallinnoitavaksi ja jaettavaksi lankeava pohjoismainen saamen kielitekopalkinto (Gollegiella), kaikkinen kuluineen 30 000 euroa, katetaan opetus- ja kulttuuriministeriön ilmoituksen mukaan saamelaisen kulttuurin ja taiteen tukemiseen tarkoitetusta määrärahasta.
sme: Jagi 2014 Suoma stáhta hálddašeami ja juohkima várás boahtti davviriikkalaš sámi Gollegiella-bálkkašupmi, buot goluidisguin sulaid 30 000 euro, gokčojuvvo oahpahus- ja kulturministeriija ilmmuhusa mielde sámi kultuvrra ja dáidaga doarjumii dárkkuhuvvon mearreruđas.

source: Sen lisäksi Taikalamppu – lastenkulttuuriverkoston toimikausi päättyy vuoden 2013 lopussa kuten myös sille osoitettu valtion rahoitus.
sme: Dasa lassin Diidalámpa-mánáidkulturfierpmádaga doaibmabadji nohká jagi 2013 loahpas dego maid dasa čujuhuvvon stáhtaruhtadeapmi.

source: Saamelaiskäräjien yhteydessä toimiva saamelainen lastenkulttuurikeskus on toiminut Taikalamppu-verkostoon kuuluvan Lapin lastenkulttuuriverkoston jäsenenä saaden sitä kautta vuosittain noin 30 000 euroa valtionavustusta toimintaansa.
sme: Sámedikki olis sámi mánáidkulturguovddáš lea doaibman Diidalámppa-fierpmádahkii gullan Lappi mánáidkulturguovddáža lahttun ja lea ožžon dan bakte jahkásaččat sulaid 30 000 euro stáhtadoarjaga doaibmasis.

source: Tämä avustus lakkaa vuoden 2013 lopussa Taikalampun toimintakauden päättymisen myötä.
sme: Dát doarjja nohká jagi 2013 loahpas Diidalámppa doaibmabaji nohkama mielde.

source: Vähennys heikentäisi erityisesti saamelaisen lastenkulttuurikeskuksen toimintaedellytyksiä ja ellei valtio ei pyörrä budjettiesityksiään näiltä osin, niin lastenkulttuurikeskuksen toiminta voi loppua kokonaan.
sme: Geahpádus heajudivččii earenoamážit sámi mánáidkulturguovddáža doaibmaeavttuid ja jos stáhta ii nuppástuhte bušeahttaárvalusas dákko bakte, de mánáidkulturguovddáža doaibma sáhttá nohkat obbanaga.

source: Rahoituksen väheneminen vaikuttaisi myös saamelaiseen kulttuurimäärärahaan, alkuperäiskansojen elokuvakeskukseen ja - musiikkikeskukseen.
sme: Ruhtadeami unnun váikkuhivččii maid sámi kulturmearreruhtii, álgoálbmogiid ealligovvaguovddážii ja musihkkaguovddážii.

source: Tämä on pöyristyttävää.
sme: Dát lea stáhta guovllus issoras dahku, sáhtálii dadjat juo ahte dat cegge vuovttaid dain geain vuovttat leat.

source: 60 000 euron leikkaus saamelaiselta kulttuurilta ja taiteelta ei paranna valtion budjettia millään muotoa, mutta leikkauksella on kauaskantoinen vaikutus mm. saamelaislasten palvelujen saamiseen, siis saamelaislasten oikeuksien kannalta.
sme: 60 000 euro čuohppan sámi kultuvrras ja dáidagis ii buorit stáhta bušeahta mainnage lágiin, muhto čuohppamis leat guhkesáigásaš váikkuhusat ee. sámimánáid bálvalusaid oažžumii, nappo sámi mánáid vuoigatavuođaid dáfus.

source: Saamelaiskäräjät on kuluvan vuoden aikana vedonnut useaan otteeseen neuvotteluissaan opetus- ja kulttuuriministeriön edustajien kanssa saamelaisen lastenkulttuurikeskuksen rahoituksen turvaamiseksi.
sme: Sámediggi lea nohkavaš jagi áigge ráđđádallan oahpahus- ja kulturministeriija ovddasteddjiiguin máŋgga háve ja doarjalan sámi mánáidkulturguovddáža ruhtadeami dorvvasteami várás.

source: Vaikuttaa vahvasti siltä, että vetoomukset ovat menneet kuuroille korville.
sme: Orru leame nu, ahte dát doarjaleapmi lea mannan bealjehis beljiide.

source: VM leikkaisi myös muuten saamelaislapsilta.
sme: RM čuohpalii maid muđuid sámi mánáin.

source: Kieli- ja kulttuuripesätoimintaan suunnattua rahoitusta leikattaisiin 400 000 eurolla - eli toiminta pienenisi nykyisestä alle puoleen.
sme: Giella- ja kulturbeassedoibmaruhta čuhppojuvvo 400 000 euroin – dehege doaibma unnulii dálážis badjel beliin.

source: Saamelaiskäräjät on vaatinut rahoituksen pitämistä vähintään nykyisellään.
sme: Sámediggi lea gáibidan ruhtadeami doallama unnimusat dálá dásis.

source: Esitys on suorastaan järkyttävä nykyisessä tilanteessa, jossa saamen kieltä suunnitellaan elvytettäväksi ja Suomi on kansainvälisesti sitoutunut saamen kielten elvyttämiseen.
sme: Evttohus lea njulgestaga hui morašlaš dilis, mas sámegiella plánejuvvo ealáskahttojuvvot ja Suopma lea riikkaidgaskasaččat čatnasan sámegielaid ealáskahttimii.

source: Olen ollut budjetinleikkaussuunnitelmista yhteydessä suoraan myös poliittisiin virkamiehiin.
sme: Lean leamaš bušeahttačuohppanplánain oktavuođas njuolga maid politihkalaš virgeolbmuide.

source: VM:n esitys olisi kohtalokas saamelaiskulttuurille ja saamen kielten elvyttämiselle.
sme: RM:a evttohus livččii vuorrádus sámi kultuvrii ja sámegiela ealásḱahttimii.

source: Valtion on löydettävä säästöjä muualta kuin saamelaislapsilta ja - nuorilta.
sme: Stáhta galgá gávdnat seasttuid eará sajes go sámi mánáin ja nuorain.

source: Syksy on hyvin kiireinen.
sme: Čakča lea hui hohpolaš.

source: Ensi viikolla lähden Jokkmokkiin Ruotsin saamelaiskäräjien vaalikauden avajaisiin.
sme: Boahtte vahku vuolggán Johkamohkkái Ruoŧa sámedikki válgaáigodaga virggálaš rahpamii.

source: Ruotsin kuningas osallistuu avajaisiin ja avaa vaalikauden.
sme: Ruoŧa gonagas oassálastá rahpamii ja rahpá válgaáigodaga.

source: Osallistun avajaisten yhteydessä järjestettävään pyöreän pöydän keskusteluun saamelaisten maaoikeuksista.
sme: Oassálasttán rahpamiid olis ordnejuvvon jorbabeavdde ságastallamii sámii eananvuoigatvuođain.

source: Syyskuun alussa on hyvin paljon tärkeitä kokouksia tiedossa.
sme: Čakčamánu álggus leat boahtime hui dehálaš čoakkámat.

source: Saamelaiskäräjälakityöryhmä pitää viimeiset kokouksensa syyskuussa ja jättää lakiehdotuksensa oikeusministerille ja ehdotusten vaikutustenarvioinnin on myös ehdittävä valmistua.
sme: Sámediggelága ođasnuhttinbargojoavku doallá maŋimus čoakkámiid čakčamánu mielde ja guođđá láhkaevttohusas vuoigatvuohtaministarii ja evttohusaid váikkuhusaidárvvoštallan galgá maid gearggahuvvot gárvvisin.

source: Lokakuun alussa alkaa metsähallituslain tarkistaminen.
sme: Golggotmánu álggus álgá meahcceráđđehuslága dárkkisteapmi.

source: Maa- ja metsätalousministeriön asettaman työryhmätyöskentelyn tarkoituksena metsähallituslain saamelaisten osallistumisoikeuden lisäämistä koskevien pykälien tarkistaminen.
sme: Eanan- ja meahccedoalloministeriija ásahan bargojoavkku ulbmilin lea meahcceráđđehuslága paragráfaid dárkkisteapmi, mii guoská sápmelaččaid oassálastinvuoigatvuođa lasiheapmi eanangeavaheamis.

source: Työryhmän työskentely on tiivistä, koska metsähallituslain on valmistuttava vuoden loppuun mennessä.
sme: Bargojoavkku bargamii lea unnán áigi go ja bargojoavku ferte leahtuin dahkat evttohusas daningo meahcceráđđehusláhka galgá gárvánit jagi loahpa rádjái.

source: Artikla 8(j)-työryhmä kokoontuu syksyllä myös tiiviisti valmistelemaan bd-strategian ja toimintaohjelman toimeenpanoa sekä kantoja kansainväliseen artikla 8(j)-työryhmän osapuolikokoukseen.
sme: Artihkal 8(j)-bargojoavku galgá maid čoahkkanit čakčat gárvet bd-strategiija ja doaibmaprográmma olláhuhttima ja oainnuid riikkaidgaskasaš artihkal 8(j)-bargojoavkku oassebeallečoakkámii.

source: Syksyllä on myös saamelaisen parlamentaarisen neuvoston täysistunto, jolloin tullaan tarkastelemaan erityisesti saamen kieliyhteistyön uudelleenorganisointia ja pohjoismaisen saamelaissopimuksen jatkoneuvottelujen edistymistä.
sme: Čakčat lea maid sámi parlamentáralaš ráđi dievasčoakkán, mas geahčaduvvo earenoamážit sámi giellaovttasbarggu ođđasit organiseren ja davviriikkalaš sámi soahpamuša joatkkaráđđádallamiid ovdáneapmi.

source: Pohjoismaisen saamelaissopimuksen jatkoneuvottelut jatkuvat syksyllä.
sme: Davviriikkalaš sámi soahpamuša joatkkaráđđádallamat joatkahuvvet čakčat.

source: Neuvottelut ovat edenneet tuskastuttavan hitaasti eikä mistään ole vielä sovittu vaan sopimusteksteistä käydään yhä valmistelevia keskusteluja.
sme: Ráđđádallamat leat ovdánan duskkástuhtti njozet iige mastege leat vel šihtton muhto soahpamušdeavsttas leat ain válmmaštalli ságastallamat.

source: Saamelaiskäräjät myös odottaa valtioneuvostolta etenemistä ILO 169-sopimuksen ratifioinnissa.
sme: Sámediggi vuordá maid stáhtaráđis ovdáneami ILO 169-soahpamuša ratifiseremis.

source: Jotta sopimus voidaan ratifioida tällä hallituskaudella, syksyllä on tehtävä ratkaisuja ja aloitettava ratifiointiesteiden poistaminen.
sme: Vai soahpamuš sáhttá ratifiserejuvvot dán ráđđehusbaji áigge, de čakčat galget dahkkojuvvot čovdosat ja álggahuvvot ratifiserenáruid jávkadeapmi.

source: Huolestuttavaa ratifioinnin kannalta on se, että Suomi on päättänyt olla hakematta YK:n turvallisuusneuvostoon vuonna 2015.
sme: Fuolastuhtti ratifiserema dáfus lea dat, ahte Suopma lea mearridan, ahte dat ii oza ON:a dorvvolašvuohtaráđđái jagi 2015.

source: Suomi on jo luovuttanut kansainvälisesti - Suomi ei pyri enää olemaan ihmisoikeuksien kansainvälinen mallimaa.
sme: Suopma lea juo vuollánan riikkaidgaskasaččat – Suopma ii vigga šat leat olmmošrivttiid riikkaidgaskasaš málleriika.

source: Toivon, että kyse on vain väliaikaisesta väsymyksestä raskaan YK:n turvallisuusneuvostokampanjan jälkeen.
sme: Sávan, ahte jearaldat lea dušše gaskaboddasaš váibamis lossa ON:a dorvvolašvuohtakampánnja maŋŋel.

source: Hanskoja ei kannata lyödä tiskiin liian nopeasti.
sme: Iihal galggale vuollánit ilá jođánit dánge áššis.

source: Syksyllä on tarkoitus saada saamelaiskäräjien omaa toimintaa vihdoinkin kehitettyä ja hyväksyä saamelaiskäräjien henkilöstöpoliittinen ohjelma sekä yhdenvertaisuus- ja tasa-arvosuunnitelmat ja aloittaa niiden toimeenpano.
sme: Čakčat lea ulbmil oažžut sámedikki iežas doaimma viimmat ovdánit. Dán jagi mielde galget ovddiduvvot ja dohkkehuvvot sámedikki persovdnapolitihkalaš prográmma sihke ovttaveardásašvuohta- ja dásseárvoplánat ja dađistaga álggahuvvot daid olláhuhttin.

source: Saamelaiskäräjien talousarviot on päätetty hyväksyä budjettivuotta edeltävän vuoden lopussa, siis ensi vuoden budjettiesitys hyväksytään tämän vuoden lopussa.
sme: Sámedikki bušeahttaárvalusat leat mearriduvvon dohkkehuvvot ovddit jagi loahpas, nappo boahtte jagi bušeahttaárvalus dohkkehuvvo dán jagi loahpas.

source: Se uudistaa asian valmistelua.
sme: Dat ođasnuhttá ášši válmmaštallama.

source: Hyvää syksyn jatkoa tapiontuulten lähestyessä.
sme: Buori čavčča joatkaga ramádaga guvlui.
